{
    "0":"Bạn thuộc kiểu bàn tay số 1: Điểm nổi bật của kiểu này đó chính là trên tay có nhiều đường Công danh, báo hiệu là người đa tài nghệ, bạn có thể thể hiện tài năng xuất chúng của mình ở rất nhiều lĩnh vực, có thể đối mặt với những nhiệm vụ công việc khác nhau và đều hoàn thành xuất sắc. Kiểu người này không chịu được cô đơn, thích thể hiện, hơn nữa tâm tư khá tinh tế, có thế dồn sức chú ý của mình vào nhiều lĩnh vực yêu thích khác nhau. Vì trên tay có nhiều đường Công danh, thể hiện là người có năng lực thích ứng tốt, có thể giữ được thái độ tích cực trong công việc.",
    "1":"Bạn thuộc kiểu bàn tay số 2: Điểm nổi bật của kiểu này đó chính là có đường Trí tuệ trên tay là đường cong, báo hiệu người này có hướng tư duy bình thường, khá thích hợp với những công việc liên quan đến nghệ thuật hoặc lĩnh vực nhân văn. Kiểu người này còn có năng lực giao tiếp tốt, có thể bước chân vào lĩnh vực thông tin, quảng cáo quan hệ xã hội đều sẽ đạt được thành tựu. Đường Trí tuệ của bạn cho thấy phương hướng lựa chọn công việc liên quan đến nghệ thuật hoặc lĩnh vực tư duy sáng tạo.",
    "2":"Bạn thuộc kiểu bàn tay số 3: Điểm nổi bật của kiểu này đó chính là có Đường Trí tuệ dài và thẳng. Trên bàn tay xuất hiện đường Trí tuệ như thế này cho thấy đây là người có tư duy logic tốt, trong cuộc sống họ có những phản đoán lý tính, họ còn rất hứng thú với các ngành thuộc lĩnh vực khoa học, cơ khí hoặc thương nghiệp. Đường Trí tuệ dài báo hiệu có thể chuyên tâm chú ý vào công việc và có thể đạt được thành tích lốn. Đường Trí tuệ thẳng, biểu thị người này là người thực tế.",
    "3":"Bạn thuộc kiểu bàn tay số 4: Điểm nổi bật của kiểu này đó chính là có Đường Sinh mệnh rõ nét Đường Sinh mệnh rõ nét, biểu thị là người có nhiều chủ kiến, đầu óc tỉnh táo, có khả năng thích nghi với môi trường, về mặt tình cảm, có thể hiểu được người bạn đời, cộng thêm niềm đam mê, sức khỏe tốt, trong đời sống tình dục cũng tích cực phối hợp, tình cảm của hai người đều ổn định.",
    "4":"Bạn thuộc kiểu bàn tay số 5: Điểm nổi bật của kiểu này đó chính là có Đường Vận mệnh phá ngang. Đường Vận mệnh phá ngang là chỉ trên đường Vận mệnh bị đường ngang xuyên qua, cho biết sự nghiệp vừa khởi bước, mọi thứ đều tiến hành thuận lợi, nhưng điều đó lại khiến mọi người xung quanh sinh lòng đố kỵ. Họ tìm cách phá ngang khiến cho sự nghiệp của bạn bị trắc trở, đôi khi bạn còn rơi vào tranh chấp, kiện cáo, phải tiêu tốn tiền bạc mới tránh được tai họa.",
    "5":"Bạn thuộc kiểu bàn tay số 6: Điểm nổi bật của kiểu này đó chính là có Đường quý nhân cắt ngang. Đường quý nhân cắt ngang là chỉ mặt trong đường Sinh mệnh có xuất hiện đường quý nhân, mà còn bị cắt ngang, cho biết họ vốn dĩ được rất nhiều người giúp đỡ nhưng lại thường gây ra rắc rối, thậm chí còn khiến đối phương tổn hại về mặt tiền bạc, về quan hệ xã hội thường nhẹ dạ cả tin mà chịu ảnh hưởng không tốt."
}
